import React from "react";

const About = () => {
  return (
    <div>
      <div className="my-5 py-5">
        <div className="container">
          <div className="row ">
            <div className="col-md-6 my-4 pe-5">
              <h2 className="">การเริ่มต้นของ Rimberio </h2>
              <p>
                ในส่วนของการทำงานร่วมกัน จะมีการจัดการและวางแผนอย่างเหมาะสม
                การปรับปรุงคุณภาพและการบริหารจัดการเป็นสิ่งสำคัญ
                เพื่อให้ได้ผลลัพธ์ที่ดีและมีประสิทธิภาพ
                การพัฒนาและดำเนินการอย่างรอบคอบจะช่วยให้เกิดความสำเร็จในระยะยาว
              </p>
            </div>
            <div className="col-md-6 my-4 ">
              <h2 className="">ข้อมูลเพิ่มเติมเกี่ยวกับเรา </h2>
              <p>
                การจัดการอย่างมีประสิทธิภาพและยืดหยุ่น
                เพื่อให้การดำเนินงานราบรื่นและมั่นคง
              </p>
              <p className="m-0">
                {" "}
                <span className="text-primary">✓</span>{" "}
                การจัดการที่ราบรื่นและมั่นคง
                ช่วยให้ทุกอย่างดำเนินไปได้อย่างมีประสิทธิภาพ
              </p>
              <p className="m-0">
                {" "}
                <span className="text-primary">✓</span>{" "}
                การจัดการที่ราบรื่นและมั่นคง
                ช่วยให้ทุกอย่างดำเนินไปได้อย่างมีประสิทธิภาพ
              </p>
              <p className="m-0">
                {" "}
                <span className="text-primary">✓</span>{" "}
                การจัดการที่ราบรื่นและมั่นคง
                ช่วยให้ทุกอย่างดำเนินไปได้อย่างมีประสิทธิภาพ
              </p>
              <p className="m-0">
                {" "}
                <span className="text-primary">✓</span>{" "}
                การจัดการที่ราบรื่นและมั่นคง
                ช่วยให้ทุกอย่างดำเนินไปได้อย่างมีประสิทธิภาพ
              </p>
            </div>
          </div>
        </div>
      </div>

      <div className="my-5 pb-5">
        <div className="container">
          <div className="row ">
            <div className="col-md-6">
              <h2 className="display-4">
                คุณสามารถซื้อผลิตภัณฑ์สำหรับสัตว์เลี้ยงที่ดีที่สุดได้จาก
                Rimberio
              </h2>
            </div>
            <div className="col-md-6">
              <p>
                การจัดการชีวิตอย่างสมดุลในปัจจุบัน
                ให้ความสำคัญกับคุณค่าและความมั่นคงในการดำเนินชีวิต
                รูปแบบการจัดการและวิธีการต่าง ๆ
                ช่วยให้ทุกอย่างราบรื่นและสอดคล้องกัน
                นำไปสู่การเติบโตและความสมบูรณ์ในทุกด้าน
                การวางแผนอย่างรอบคอบช่วยให้เราดำเนินชีวิตได้อย่างมั่นคงและมีประสิทธิภาพ
              </p>
              <p>
                การจัดการสิ่งต่าง ๆ อย่างเหมาะสมให้เกิดความสมดุลและประสิทธิภาพ
                การจัดระเบียบและวางแผนอย่างรอบคอบช่วยให้ทุกอย่างดำเนินไปอย่างราบรื่น
                การดูแลและปรับปรุงอย่างต่อเนื่องช่วยสร้างความมั่นคงและความแข็งแรงในทุกด้านของชีวิต
              </p>
            </div>
          </div>
        </div>
      </div>
    </div>
  );
};

export default About;
